[
  "calendar",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "oz-image-plugin",
  "obsidian-markmind",
  "obsidian-sample-plugin",
  "obsidian-pomodoro-plugin",
  "obsidian-style-settings"
]